<?php
$_['text_order'] = 'Быстрый заказ';
$_['text_product'] = 'Товар: ';
$_['text_client'] = 'Заказчик: ';
$_['text_model'] = 'Модель: ';
$_['text_date'] = 'Дата заказа: ';
$_['text_phone'] = 'Номер телефона: ';
$_['text_name'] = 'Имя: ';
$_['text_quantity'] = 'Количество: ';
$_['text_comment'] = 'Комментарий: ';
$_['text_captcha'] = 'Введите код';
$_['text_helptext'] = 'Пожалуйста, укажите имя и свой номер телефона, чтобы мы могли связаться с Вами';
$_['text_send'] = 'Отправить';

$_['error_name'] = 'Введите корректное имя';
$_['error_phone'] = 'Введите корректный номер телефона';
$_['error_captcha'] = 'Неверная капча';

$_['email_subject'] = 'Новый заказ на сайте %s';
$_['email_split'] = '--------------------------';
?>